package meta

var Content = `
一、供水方权利和义务
1.除爆管、不可抗力原因或政府行为等造成的暂停供水或水压、水质问题外，供水方按国家规定的水压、水质连续供水。因有计划的工程施工、检修等暂停供水时，供水方事先公告。供水方应定期向社会公布供水水质情况。
2.供水设施维护管理分界点以结算水表为界，水表后相邻阀门的下游接口前的设施由供水方负责维护管理，无水表后相邻阀门的以水表下游第一个接口（含接口）为界。供水方通过合理调度，保障用水方正常用水。供水设施的维修费用（如有），由供水设施所有权人、管理人或实际使用人承担。
3.供水方设立专门服务热线： 8899110 受理用水方关于涉水问题的报修、咨询等服务。
4.供水方通过用水方登记的通讯信息，以手机短信、电子邮件、微信或于用水地址张贴通知等方式向用水方送达信息。供水方通过以上任一方式送达有关信息的，视为成功送达。
5.用水方变更用水分类、用水性质用水的，应提前告知供水方，至迟应于用水分类或性质变更后 24 小时内，通知供水方，并及时前往供水方营业厅办理用水变更手续。用水方未通知供水方或未及时办理手续的，供水方按用水方当期实际用水量、用水性质计收水费及相关费用，如用水方为混合用水，从高适用水价。
6.用水方应按照供水方提供的水费结算清单，按时缴纳水费及相关代收费用。供水方发出催缴水费通知后，用水方连续 60 日未缴纳水费的，视为对本协议中止履行的默示行为，供水方可以停止供水。
7.用水方缴足欠缴水费和逾期违约金后，供水方于 24 小时内恢复供水。
8.因正常使用自然消耗而损坏的水表，供水方应用水方要求，负责更换，相关费用由供水方承担。
9.供水方根据相关法律法规要求，定期向政府信用管理部门、水行政管理部门等报送用水方的有关用水方面的信用信息，信用信息包括但不限于用水方的用水量、欠费信息、违章用水信息等。
二、用水方权利和义务
1.监督供水方按照合同约定的水压、水质向用水方供水。用水方对水质、水压等有特殊要求的，应当自行设置贮水、加压设施、水处理设备等。特殊时期，用水方应服从供水方错峰用水的调度。
2.供水设施维护管理分界点以结算水表为界，水表后相邻阀门的下游接口后的设施由用水方负责维护管理，无水表后相邻阀门的以水表下游第一个接口（含接口）为界。
3.用水方有保护水表的义务，禁止下列行为：
（1）私自拆动、改移水表;
（2）在水表附近堆放障碍物影响抄表、换表工作;
（3）拒绝、阻碍供水企业工作人员因工作需要拆换水表；
（4）其他破坏水表、妨碍供水方正常工作的行为。
    因以上行为造成供水方损失的，由用水方承担。
4.用水方需要改变用水性质或实际用水性质发生变化，应及时到供水方处办理手续，如用水方为混合用水，供水方可从高适用水价。通过了变更用水性质申请的，在申请后的下一抄表周期生效。
5.用水方应按照结算水表计量的水量缴费，并应在接到水费消费通知 15 日内缴费。超过 15 日的，每逾期 1 日加收应缴水费总额 5‰ 的违约金。
6.用水方申请变更、暂停、终止或恢复用水的，应到供水方处办理相关手续。如遇第三方提出异议且不存在欠缴水费的情形，供水方可维持用水方供水情况的现状。
7.用水方应在合同约定的用水地址及四至范围内用水，禁止盗用自来水，未经供水方同意不得转供水和在生活用水水表后接装其它用途用水。否则将按供用水相关法律规定处理。
8.因用水方或与用水方有关的原因而发生的费用，由用水方承担。该费用包括但不限于：因用水方申请暂停、终止用水发生的拆表费用，因用水方欠缴水费而发生的拆表费用，因用户申请迁移水表而发生的迁移水表费用等等。
`
